[global]
OID=对象标识符
objectVersion=对象版本
organizationUnitPropertyName=部门/项目属性名称
description=说明
organizationOID=公司对象标识符
organizationName=公司名称
[showName]
OID=
objectVersion=
organizationUnitPropertyName=
description=
organizationOID=
organizationName=

